tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sass/sass"
tap "symfony-cli/tap"
brew "ack"
brew "cmatrix"
brew "php", restart_service: true
brew "composer"
brew "dnsmasq"
brew "git"
brew "mariadb"
brew "nginx"
brew "node"
brew "python@3.10"
brew "redis"
brew "thefuck"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "sass/sass/sass"
brew "symfony-cli/tap/symfony-cli"
cask "warp"
